Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: If any two cards dealt on to the Tableau are the same suit and in sequence, place the lower card on to the higher. Aces are low, Kings are high and sequence does not wrap. Click on the Stock to fill in the empty slots that are made.
es: Si algún par de cartas dadas al tablero son del mismo palo y en secuencia, coloque la más baja sobre la más alta. Los ases son bajos, los reyes son altos y las secuencias no saltan del rey al as. Pulse en el montón para rellenar los huecos vacíos que hayan quedado.

source: When no plays can be made in the Tableau, click on the Stock to deal a card on to the Waste. If this card can be played on to any of the Tableau piles, do so. Repeat this process until there are no more moves in the Tableau or from the Waste.
es: Cuando no se pueden hacer más jugadas en el tablero, pulse sobre el montón para sacar una carta a la basura. Si esta carta se puede jugar con cualquiera de los montones del tablero, hágalo. Repita este proceso hasta que no haya más movimientos en el tablero o desde la basura.

source: At this point, clicking on the Foundation again moves all the cards in the Tableau back to the bottom of the Stock. The card in the Waste is put in the first Tableau pile and the rest of the Tableau is filled with one card to each pile from the Stock.
es: En este punto, pulse de nuevo en la fundación para mover todas las cartas en el tablero de vuelta al fondo del montón. La carta de la basura se pone en el primer montón del tablero y el resto del tablero se llena desde el montón con una carta en cada montón.

source: There is no scoring in this game.
es: No hay puntuación en este juego.

source: A great game for killing time, Valentine really has no strategy, unless the strategy is to play it instead of doing other, more important things, like going to bed.
es: Un juego magnífico para matar el tiempo, Valentine realmente no tiene estrategia, a menos que la estrategia sea jugar a éste en lugar de hacer otras cosas importantes, como irse a la cama.

source: Westhaven
es: Puerto Oeste

source: Four piles on top row. To be built up in suit from Ace to King.
es: Cuatro montones en la fila superior. Se construye por palo desde el as hasta el rey.

source: Ten piles of three cards each, with the last row of cards face up.
es: Diez montones de tres cartas cada uno, con la última fila de cartas boca arriba.

source: Cards in Tableau are built down by alternate color. The top card or the complete face up portion of each pile is available for play. Empty piles can be filled with any available card or group of cards.
es: Las cartas del tablero se construyen descendentemente alternando el color. La carta de la cima o la porción boca arriba de cada montón están disponibles para el juego. Los montones vacíos se pueden rellenar con cualquier carta o grupo de cartas.

source: Foundation piles are to be built up in suit from Ace to King. Cards in Foundation are no longer in play.
es: Los montones de la fundación se construyen boca arriba por palo desde el as hasta el rey. Las cartas de la fundación no están más en juego.

source: Each card moved to Foundation scores one point.
es: Cada carta movida a la fundación puntúa un tanto.

source: Caution is for those who actually have money at stake. Live dangerously. Make any moves you can, as chance is on your side.
es: La precaución es para aquellos que tienen dinero apostado. Viva peligrosamente. Haga cualquier movimiento que pueda, ya que el azar esta de su parte.

source: Seven piles. Deal all cards face up such that there is one card in the first pile, two in the second pile, ending with seven in the seventh pile.
es: Siete montones. Da todas las cartas boca arriba de tal modo que hay una carta en el primer montón, dos en el segundo montón, terminando con siete en el séptimo montón.

source: Cards in the Tableau are built down by same color. Builds of cards that are the same suit and in sequence can be moved as a unit. Empty Tableau slots can be filled with any card or build of cards.
es: Las cartas del tablero se construyen descendentemente con el mismo color. Las secuencias de cartas del mismo palo se pueden mover como una unidad. Los huecos vacíos del tablero se pueden llenar con cualquier carta o grupo de cartas.

source: Empty Tableau slots are a prized commodity in this game. Sometimes keeping them around until you need them is a very good idea.
es: Los huecos vacíos del tablero son una comodidad apreciada en este juego. Algunas veces guardarlos hasta que los necesite es una gran idea.

source: Top left pile. When clicked, deal a card on to every Tableau pile except for the last deal which places one card on each of the first three piles.
es: Montón en la parte superior izquierda. Cuando se pulsa, se da una carta a cada montón del tablero excepto en el último reparto que coloca una carta en cada uno de los tres primeros montones.

source: Seven piles on the bottom. Deal two cards face down and one card face up on every pile.
es: Siete montones en la parte inferior. Se dan dos cartas boca abajo y una carta boca arriba en cada montón.

source: Tableau piles can be built down regardless of suit. Builds of cards in sequence and in the same suit can by moved as a unit. Empty Tableau piles can be filled with any card or build of cards.
es: Los montones del tablero se pueden construir descendentemente sin importar el palo. Las secuencias de cartas del mismo palo se pueden mover como si fuesen una unidad. Los montones vacíos del tablero se pueden llenar con cualquier carta o grupo de cartas.

source: Deal cards face up in seven overlapping rows starting with seven cards on the first row, decreasing by one per row and staggering the piles as to achieve an inverted pyramid.
es: Se dan las cartas boca arriba solapando las filas comenzando con siete cartas en la primera fila, reduciendo una carta por fila y escalonando los montones para conseguir una pirámide.

source: Removing the bottom of the inverted pyramid is the hard part. Once that is achieved, it is sometimes better to remove cards from the Waste than the inverted pyramid, as there are more cards in play there.
es: Eliminar el fondo de la pirámide invertida es la parte dura. Una vez que se consigue, es mejor eliminar cartas de la basura que de la pirámide invertida, ya que hay más cartas allí.

source: Seven piles. Deal card face up in first pile. Place one card face down on all other piles. Place one card face up on next pile followed by one card face down on all covered piles. Repeat until there are seven cards in last pile. Deal the rest of the cards face up on the second to seventh piles. To be built down in opposite color.
es: Siete montones. Se da una carta boca arriba en el primer montón. Se coloca una carta boca abajo en el resto de las pilas. Coloque una carta boca arriba en el siguiente montón seguida de una carta boca abajo en el resto de montones cubiertos. Se repite el proceso hasta que haya siete cartas en el último montón. El resto de cartas se dan boca arriba en los montones del segundo al séptimo. Se construye descendentemente alternando el color.

source: Cards in Tableau are built down in opposite color. Groups of cards can be moved regardless of sequence. A faced-down card is flipped when it is unburied. An empty pile in the Tableau can be filled with a King or a group of cards with a King on the bottom.
es: Las cartas en el tablero se construyen descendentemente alternando el color. Se pueden mover grupos de cartas sin importar la secuencia. Una carta boca abajo se da la vuelta cuando se desentierra. Un montón vacío del tablero se puede llenar con un rey o un grupo de cartas con un rey en el fondo.

source: Try and uncover as many cards as early on as possible. Doing so will greatly aid your quest to conquer yukon.
es: Intente descubrir tantas cartas tan pronto como le sea posible. Esto ayudará considerablemente su aventura de conquistar yukon.

source: Top left pile. The rest of the deck is placed here after dealing the Tableau. Cards are turned over one at a time to Waste. One redeal.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero. Las cartas se sacan de una en una a la basura. Hay un reparto.

source: Eight piles on top right. Place the eight Aces on to these piles to begin the Foundations. The Foundations are to be built up in alternate color up to Kings. Cards in Foundations are no longer in play.
es: Ocho montones en la parte superior derecha. Se colocan los ocho ases en estos montones para empezar la fundación. La fundación se construye ascendentemente alternando el color hasta los reyes. Las cartas en la fundación no se consideran más en juego.

source: Eight piles below Foundations. Deal a card to each Tableau pile to start. Tableau piles are to be built down by alternate color. Only the top card of each pile is available for play. Empty spaces are immediately filled from the Waste, or if the Waste is empty, from the Stock.
es: Ocho montones bajo la fundación. Se da una carta a cada montón del tablero al empezar. Los montones del tablero se construyen descendentemente alternando el color. Sólo la carta de la cima de cada montón está disponible para el juego. Los espacios vacíos se llenan inmediatamente desde la basura, o si la basura está vacía, desde el montón.

source: Cards in Tableau are built down by alternate color. Only the top card of each pile is in play. However, to facilitate play, a whole pile can be moved to an appropriate Foundation with one drag. Double clicking on a pile will move the top card to an appropriate Foundation pile if possible.
es: Las cartas del tablero se construyen descendentemente alternando el color. Sólo la carta de la cima de cada montón está en juego. Sin embargo, para facilitar el juego, un montón entero se puede mover al montón apropiado de la fundación si tal movimiento es posible. Pulsar dos veces sobre un montón moverá la carta de la cima al montón apropiado de la fundación, si tal movimiento es posible.

source: Spaces in Tableau are automatically filled from the Waste, or if Waste is empty, from the Stock.
es: Los espacios en el tablero se llenan automáticamente desde la basura o, si la basura está vacía, desde el montón.

source: Stock is dealt on to Waste singly. Top card of Waste is available for play. There is one redeal.
es: Se da desde el montón a la basura de una carta en una. La carta de la cima de la basura está disponible para el juego. Hay un reparto.

source: Foundations are built up by alternate color from Aces to Kings. Cards in Foundation piles are no longer in play.
es: La fundación se construye ascendentemente alternando el color desde el as hasta el rey. Las cartas en los montones de la fundación no se consideran más en juego.

source: There are very few second chances in the real world, so use them when you find them. Chances are you will need to use the second deal to win this game. Remember where the key cards are and you'll be glad you did.
es: Hay muy pocas segundas oportunidades en la vida real, así que úselas cuando las encuentre. Las oportunidades son que necesite usar un segundo reparto para ganar el juego. Recuerde dónde están las cartas clave y estará contento de que lo hizo.

source: AisleRiot Solitaire
es: Solitario AisleRiot

source: Play many different solitaire games
es: Juegue a diferentes solitarios

source: solitaire;cards;klondike;spider;freecell;patience;
es: solitario;cartas;klondike;spider;freecell;paciencia;

source: Theme file name
es: Nombre del archivo del tema

source: The name of the file with the graphics for the cards.
es: El nombre del archivo con las imágenes para las cartas.

source: Whether or not to show the toolbar
es: Mostrar u ocultar la barra de herramientas

source: Whether or not to show the status bar
es: Indica si se debe mostrar la barra de estado

source: Select the style of control
es: Seleccione el estilo del control

source: Select whether to drag the cards or to click on the source then the destination.
es: Seleccione entre arrastrar las cartas o pulsar en el origen y después en el destino.

source: Sound
es: Sonido

source: Whether or not to play event sounds.
es: Reproducir sonidos de evento.

source: Animations
es: Animaciones

source: Whether or not to animate card moves.
es: Indica si se debe usar animación para los movimientos de las cartas.

source: The game file to use
es: Nombre del archivo del juego

source: The name of the scheme file containing the solitaire game to play.
es: El nombre del archivo de esquema que contiene el juego de solitario que se jugará.

source: Statistics of games played
es: Estadísticas de los juegos jugados

source: A list of strings that come in the form of a quintuple: name, wins, total games played, best time (in seconds) and worst time (also in seconds). Unplayed games do not need to be represented.
es: Una lista de cadenas en forma de quinteto: nombre, victorias, total de partidas jugadas, mejor tiempo (en segundos) y peor tiempo (también en segundos). Los juegos sin partidas no se tienen que representar.

source: Recently played games
es: Juegos recientemente jugados

source: A list of recently played games.
es: Una lista de juegos recientemente jugados.

source: New Game
es: Partida nueva

source: Change Game
es: Cambiar juego

source: Fullscreen
es: Pantalla completa

source: Help
es: Ayuda

source: About Aisleriot
es: Acerca de AisleRiot

source: Quit
es: Salir

source: Select Game
es: Elegir un juego

source: _Fullscreen
es: _Pantalla completa

source: _Hint
es: _Sugerencia_New" is for the menu item 'Game->New', implies "New Game

source: _New
es: _Nuevo_New Game

source: _New Game
es: Juego _nuevo

source: _Redo Move
es: _Rehacer movimientoReset

source: _Reset
es: _Reiniciar_Restart" is the menu item 'Game->Restart', implies "Restart Game

source: _Restart
es: _Reiniciar

source: _Undo Move
es: _Deshacer movimiento

source: _Deal
es: R_epartir

source: _Leave Fullscreen
es: Abandonar _pantalla completa

source: _Pause
es: _Pausa

source: %s is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version %d of the License, or (at your option) any later version.
es: %s es software libre; puede redistribuirlo y/o modificarlo bajo los términos de la Licencia Pública General GNU tal como la publica la Free Software Foundation; ya sea en la versión %d de la Licencia, como (a su elección) cualquier otra versión posterior.

source: %s is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
es: %s se distribuye con el ánimo de que le será útil, pero SIN NINGUNA GARANTÍA; sin incluso la garantía implícita de MERCANTILIDAD o IDONEIDAD PARA UN PROPÓSITO DETERMINADO. Vea la Licencia Pública General de GNU para más detalles.

source: foundation
es: fundaciónslot type

source: reserve
es: reservaslot type

source: stock
es: montónslot type

source: tableau
es: tableroslot type

source: waste
es: basurafoundationslot hint

source: %s on foundation
es: %s en la fundaciónreserveslot hint

source: %s on reserve
es: %s en la reservastockslot hint

source: %s on stock
es: %s en el montóntableauslot hint

source: %s on tableau
es: %s en el tablerowasteslot hint

source: %s on waste
es: %s en la basura

source: This game does not have hint support yet.
es: Este juego todavía no tiene soporte para sugerencias.

source: Move %s onto %s.
es: Mover %s en %s.

source: This game is unable to provide a hint.
es: Este juego no puede hacer sugerencias.

source: Accordion
es: Escorpión

source: Kings Audience
es: Audiencia real

source: Klondike Three Decks
es: Araña con tres barajas

source: Napoleons Tomb
es: La tumba de Napoleón

source: Streets And Alleys
es: Calles y callejones

source: Template
es: Plantilla

source: Terrace
es: Tetravex

source: Zebra
es: Zebracard symbol

source: JOKER
es: COMODÍNcard symbol

source: A
es: Acard symbol

source: J
es: Jcard symbol

source: Q
es: Dchess-notation

source: K
es: R

source: ace of clubs
es: as de tréboles

source: two of clubs
es: dos de tréboles

source: three of clubs
es: tres de tréboles

source: four of clubs
es: cuatro de tréboles

source: five of clubs
es: cinco de tréboles

source: six of clubs
es: seis de tréboles

source: seven of clubs
es: siete de tréboles

source: eight of clubs
es: ocho de tréboles

source: nine of clubs
es: nueve de tréboles

source: ten of clubs
es: diez de tréboles

source: jack of clubs
es: jota de tréboles

source: queen of clubs
es: reina de tréboles

source: king of clubs
es: rey de tréboles

source: ace of diamonds
es: as de diamantes

source: two of diamonds
es: dos de diamantes

source: three of diamonds
es: tres de diamantes

source: four of diamonds
es: cuatro de diamantes

source: five of diamonds
es: cinco de diamantes

source: six of diamonds
es: seis de diamantes

source: seven of diamonds
es: siete de diamantes

source: eight of diamonds
es: ocho de diamantes

source: nine of diamonds
es: nueve de diamantes

source: ten of diamonds
es: diez de diamantes

source: jack of diamonds
es: jota de diamantes

source: queen of diamonds
es: reina de diamantes

source: king of diamonds
es: rey de diamantes

source: ace of hearts
es: as de corazones

source: two of hearts
es: dos de corazones

source: three of hearts
es: tres de corazones

source: four of hearts
es: cuatro de corazones

source: five of hearts
es: cinco de corazones

source: six of hearts
es: seis de corazones

source: seven of hearts
es: siete de corazones

source: eight of hearts
es: ocho de corazones

source: nine of hearts
es: nueve de corazones

source: ten of hearts
es: diez de corazones

source: jack of hearts
es: jota de corazones

source: queen of hearts
es: reina de corazones

source: king of hearts
es: rey de corazones

source: ace of spades
es: as de picas

source: two of spades
es: dos de picas

source: three of spades
es: tres de picas

source: four of spades
es: cuatro de picas

source: five of spades
es: cinco de picas

source: six of spades
es: seis de picas

source: seven of spades
es: siete de picas

source: eight of spades
es: ocho de picas

source: nine of spades
es: nueve de picas

source: ten of spades
es: diez de picas

source: jack of spades
es: jota de picas

source: queen of spades
es: reina de picas

source: king of spades
es: rey de picas

source: face-down card
es: carta boca abajo

source: black joker
es: comodín negro

source: red joker
es: comodín rojo

source: Help file “%s.%s” not found
es: No se ha encontrado el archivo de ayuda «%s.%s»

source: Could not show help for “%s”
es: No se pudo mostrar la ayuda de «%s»

source: Whether the window is maximized
es: Indica si la ventana está maximizada

source: Whether the window is fullscreen
es: Indica si la ventana está en pantalla completa

source: Solitaire
es: Solitario

source: GNOME Solitaire
es: Solitario de GNOME

source: About Solitaire
es: Acerca del solitario

source: NAME
es: NOMBRE

source: FreeCell Solitaire
es: Solitario FreeCell

source: Wins:
es: Victorias:

source: Percentage:
es: Porcentaje:

source: Wins
es: Victorias

source: Best:
es: Mejor:

source: Worst:
es: Peor:

source: N/A
es: N/D

source: Congratulations, you have won!
es: Enhorabuena, ha ganado.

source: There are no more moves
es: No hay más jugadas

source: Main game:
es: Juego principal:

source: Card games:
es: Juegos de cartas:

source: Card themes:
es: Temas de cartas:

source: About AisleRiot
es: Acerca de AisleRiot

source: AisleRiot provides a rule-based solitaire card engine that allows many different games to be played.
es: AisleRiot proporciona un motor de juegos de cartas basado en reglas que permite jugar a muchos juegos diferentes.

source: GNOME Games web site
es: Sitio web de los juegos de GNOME

source: Play “%s”
es: Jugar a «%s»

source: A scheme exception occurred
es: Ha ocurrido una excepción de esquema

source: Please report this bug to the developers.
es: Por favor, informe de este error a los desarrolladores.

source: _Don't report
es: _No informar

source: _Report
es: _Informar

source: _Game
es: _Juego

source: _View
es: _Ver

source: _Help
es: Ay_uda

source: Start a new game
es: Iniciar un juego nuevo

source: Restart the game
es: Reiniciar el juego

source: _Select Game…
es: _Seleccionar un juego…

source: Play a different game
es: Iniciar un juego distinto

source: _Recently Played
es: _Recientemente jugados

source: S_tatistics
es: Es_tadísticas

source: Show gameplay statistics
es: Mostrar estadísticas de juego

source: Close this window
es: Cerrar esta ventana

source: Undo the last move
es: Anular el último movimiento

source: Redo the undone move
es: Rehacer el movimiento deshecho

source: Deal next card or cards
es: Repartir la siguiente carta o cartas

source: Get a hint for your next move
es: Obtener una pista para el siguiente movimiento

source: View help for Aisleriot
es: Mostrar la ayuda para Aisleriot

source: View help for this game
es: Mostrar la ayuda de este juego

source: About this game
es: Acerca de este juego

source: Install card themes…
es: Instalar temas de las cartas…

source: Install new card themes from the distribution packages repositories
es: Instalar temas de cartas nuevos desde los repositorios de distribución de paquetes

source: _Card Style
es: Estilo de _carta

source: _Toolbar
es: Barra de herramien_tas

source: Show or hide the toolbar
es: Mostrar u ocultar la barra de herramientas

source: _Statusbar
es: Barra de _estado

source: Show or hide statusbar
es: Mostrar u ocultar la barra de estado

source: _Click to Move
es: _Pulsar para mover

source: Pick up and drop cards by clicking
es: Recoge y tira las cartas pulsando con el ratón

source: _Sound
es: _Sonido

source: Whether or not to play event sounds
es: Indica si se deben reproducir eventos de sonido

source: _Animations
es: _Animaciones

source: Score:
es: Puntuación:

source: Time:
es: Tiempo:

source: Cannot start the game “%s”
es: No se puede iniciar el juego «%s»

source: Aisleriot cannot find the last game you played.
es: Aisleriot no puede encontrar el último juego que jugó.

source: This usually occurs when you run an older version of Aisleriot which does not have the game you last played. The default game, Klondike, is being started instead.
es: Esto normalmente ocurre cuando ejecuta una versión más antigua se Aisleriot que no dispone del último juego que jugó. Se iniciará el juego predeterminado, Klondike, en su lugar.

source: Base Card: ~a
es: Carta de base: ~a

source: Base Card: Ace
es: Carta de base: As

source: Base Card: Jack
es: Carta de base: Jota

source: Base Card: Queen
es: Carta de base: Reina

source: Base Card: King
es: Carta de base: Rey

source: Stock left:
es: Montón restante:

source: Stock left: 0
es: Montón restante: 0

source: Deal more cards
es: Dar más cartas

source: Try rearranging the cards
es: Inténtelo reorganizando las cartas

source: Unknown color
es: Color desconocido

source: the black joker
es: el comodín negro

source: the red joker
es: el comodín rojo

source: the ace of clubs
es: el as de tréboles

source: the two of clubs
es: el dos de tréboles

source: the three of clubs
es: el tres de tréboles

source: the four of clubs
es: el cuatro de tréboles

source: the five of clubs
es: el cinco de tréboles

source: the six of clubs
es: el seis de tréboles

source: the seven of clubs
es: el siete de tréboles

source: the eight of clubs
es: el ocho de tréboles

source: the nine of clubs
es: el nueve de tréboles

source: the ten of clubs
es: el diez de tréboles

source: the jack of clubs
es: la jota de tréboles

source: the queen of clubs
es: la reina de tréboles
